<unk>	0
<s>	0
</s>	0
is	-0
en	-1
▁a	-2
▁is	-3
It	-4
Th	-5
am	-6
ce	-7
es	-8
ex	-9
le	-10
▁s	-11
▁t	-12
amp	-13
ent	-14
est	-15
▁It	-16
▁Th	-17
▁ex	-18
ence	-19
ample	-20
▁	-21
e	-22
s	-23
t	-24
a	-25
i	-26
.	-27
n	-28
I	-29
T	-30
c	-31
h	-32
l	-33
m	-34
p	-35
x	-36
